/* Class = "NSPopUpButton"; ibShadowedToolTip = "Selects the font family"; ObjectID = "100"; */
"100.ibShadowedToolTip" = "Selects the font family";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Selects the typeface"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Selects the typeface";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "109"; */
"109.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Regular"; ObjectID = "110"; */
"110.title" = "Regular";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "114"; */
"114.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "115"; */
"115.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "116"; */
"116.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Lucida Grande"; ObjectID = "117"; */
"117.title" = "Lucida Grande";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Text color"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "Text color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "160"; */
"160.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "161"; */
"161.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "162"; */
"162.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "163"; */
"163.title" = "1";

/* Class = "NSTextField"; ibShadowedToolTip = "Text size"; ObjectID = "171"; */
"171.ibShadowedToolTip" = "Text size";

